/* 本地化的 Info.plist 键的版本 */

CFBundleGetInfoString = "3.9.4 ©2001-2023 DEVONtechnologies。";
NSHumanReadableCopyright = "©2001-2023 DEVONtechnologies。";
NSAppleEventsUsageDescription = "脚本和AppleEvents用于Finder集成、电子邮件存档以及从其他应用程序导入数据。";
NSContactsUsageDescription = "这是导入联系人或解析模板中的占位符所必需的。";
NSLocationWhenInUseUsageDescription = "DEVONthink 索引文档的当前位置。";
NSCameraUsageDescription = "DEVONthink 需要此功能来拍摄视频笔记。";
NSMicrophoneUsageDescription = "DEVONthink 需要此功能来录制音频笔记。";

"DEVONthink Database" = "DEVONthink 3 数据库";
"DEVONthink Record" = "DEVONthink 3 记录";
"DEVONthink Document" = "DEVONthink 3 文档";
"DEVONthink Script Template" = "DEVONthink 3 脚本模板";
"DEVONthink Template" = "DEVONthink 3 模板";

"DEVONthink Sync Store" = "DEVONthink 3 同步存储";
"DEVONthink Link" = "DEVONthink 3 链接";
"DEVONthink Reference" = "DEVONthink 3 参考";
"DEVONthink Registration" = "DEVONthink 3 注册";
"DEVONthink Bookmarklet" = "DEVONthink 3 书签小程序";
"DEVONthink Dropbox Linking" = "DEVONthink 3 Dropbox 链接";
"DEVONthink Database Image" = "加密的 DEVONthink 3 数据库";
"DEVONthink Smart Group" = "DEVONthink 3 智能群组";
"DEVONthink Smart Rule" = "DEVONthink 3 智能规则";
"DEVONthink Reminder" = "DEVONthink 3 提醒";

"Addressbook Reference" = "通讯录参考";
"Feed URL" = "Feed URL";